[
    {
        "title": "Psicose",
        "poster": "https://www.themoviedb.org/t/p/w300/vNayuJV4gqtjhWeIeFYIO834rOd.jpg",
        "overview": "Marion Crane é uma secretária que rouba 40 mil dólares da imobiliária onde trabalha para se casar e começar uma nova vida. Durante a fuga à carro, ela enfrenta uma forte tempestade, erra o caminho e chega em um velho hotel. O estabelecimento é administrado por um sujeito atencioso chamado Norman Bates, que nutre um forte respeito e temor por sua mãe. Marion decide passar a noite no local, sem saber o perigo que a cerca.",
        "year": "1960-06-22",
        "listNumber": "1",
        "status": "yes"
    },
    {
        "title": "O Exorcista",
        "poster": "https://www.themoviedb.org/t/p/w300/z8X9sQ64GPGeJi5hWQsqDqEVMan.jpg",
        "overview": "Em Georgetown, Washington, uma atriz vai gradativamente tomando consciência que a sua filha de doze anos está tendo um comportamento completamente assustador. Deste modo, ela pede ajuda a um padre, que também um psiquiatra, e este chega a conclusão de que a garota está possuída pelo demônio. Ele solicita então a ajuda de um segundo sacerdote, especialista em exorcismo, para tentar livrar a menina desta terrível possessão.",
        "year": "1973-05-31",
        "listNumber": "1",
        "status": "yes"
    },
    {
        "title": "O Massacre da Serra Elétrica",
        "poster": "https://www.themoviedb.org/t/p/w300/2hXkFRUU0eN60QLu8jANRwbhEgQ.jpg",
        "overview": "Em 1973, a polícia texana deu como encerrado o caso de um terrível massacre de 33 pessoas provocado por um homem que usava uma máscara feita de pele humana. Nos anos que se seguiram os policiais foram acusados de fazer uma péssima investigação e de terem matado o cara errado. Só que dessa vez, o único sobrevivente do massacre vai contar em detalhes o que realmente aconteceu na deserta estrada do Texas, quando ele e mais 4 amigos estavam indo visitar o seu avô.",
        "year": "1974-10-01",
        "listNumber": "1",
        "status": "yes"
    },
    {
        "title": "Carrie, A Estranha",
        "poster": "https://www.themoviedb.org/t/p/w300/v8tLK9Ou5SOSf5dR3Vnsqw219A3.jpg",
        "overview": "A quieta e sensível adolescente Carrie White enfrenta insultos dos colegas na escola e abuso em casa de sua mãe, uma fanática religiosa. Quando estranhos acontecimentos começam a acontecer em torno de Carrie, ela começa a suspeitar que tem poderes sobrenaturais.",
        "year": "1976-11-03",
        "listNumber": "1",
        "status": "yes"
    },
    {
        "title": "Are You in the House Alone?",
        "poster": "https://www.themoviedb.org/t/p/w300/u52lHZGsZ6rzzVdeWZ65ANI954p.jpg",
        "overview": "",
        "year": "1978-09-20",
        "listNumber": "1",
        "status": "yes"
    },
    {
        "title": "Halloween - A Noite do Terror",
        "poster": "https://www.themoviedb.org/t/p/w300/ozkOzFITxLmp5nkjvuawQaRHNF3.jpg",
        "overview": "Na noite de Halloween de 1963, Michael Myers, de seis anos, assassina brutalmente sua irmã. Preso em uma instituição para doentes mentais sob os cuidados do dr. Sam Loomis, Michael cresce apenas para odiar. Em outubro de 1978, ele foge do hospital, seguido pelo dr. Loomis, que sabe que Michael vai matar novamente. O psicopata passa a perseguir a adolescente Laurie Strode e seus amigos, e prepara seu ataque mortal para a noite de Halloween.",
        "year": "1978-10-24",
        "listNumber": "1",
        "status": "yes"
    },
    {
        "title": "Sexta-Feira 13",
        "poster": "https://www.themoviedb.org/t/p/w300/u3CTFILmDvx94dH86WemAaaFeeO.jpg",
        "overview": "O Acampamento Crystal Lake será reaberto. Monitores ansiosos, seus olhos brilhando com nobres ideais, e seus hormônios à flor da pele, estão prontos para liderar as canções e brincadeiras dos hóspedes. Mas há um jogo que não constava na lista de atividades. Alguém resolveu brincar de \"Mate o Monitor\".",
        "year": "1980-05-09",
        "listNumber": "1",
        "status": "yes"
    },
    {
        "title": "O Iluminado",
        "poster": "https://www.themoviedb.org/t/p/w300/7ceEaLciLfksJkSHqp0vLE5eLyy.jpg",
        "overview": "Durante o inverno, um homem, é contratado para ficar como vigia em um hotel no Colorado, e vai para lá com a mulher e seu filho. Porém, o contínuo isolamento começa a lhe causar problemas mentais sérios e ele vai se tornado cada vez mais agressivo e perigoso, ao mesmo tempo que seu filho passa a ter visões de acontecimentos ocorridos no passado, que também foram causados pelo isolamento excessivo.",
        "year": "1980-05-23",
        "listNumber": "1",
        "status": "no"
    },
    {
        "title": "A Morte Convida para Dançar",
        "poster": "https://www.themoviedb.org/t/p/w300/8bSMe8XpebSPz2AnF99xDyBezMz.jpg",
        "overview": "Um assassino mascarado persegue quatro adolescentes em seu baile de formatura para vingar a morte acidental de uma criança seis anos atrás.",
        "year": "1980-07-18",
        "listNumber": "1",
        "status": "yes"
    },
    {
        "title": "Sexta-Feira 13 - Parte 2",
        "poster": "https://www.themoviedb.org/t/p/w300/slnb84fENwqXHvA3eK8mQXu6DDz.jpg",
        "overview": "Cinco anos após o horrível massacre no acampamento Crystal Lake, tudo que resta é a lenda de Jason Voorhees e sua mãe, que assassinou sete instrutores do acampamento. Num acampamento de verão próximo, os novos instrutores não sabem que têm de ficar o mais distante possível daquele lugar. Descuidados, os jovens circulam pela área, sem sentir a presença ameaçadora do mal. Um a um, eles são atacados e mortos brutalmente.",
        "year": "1981-05-01",
        "listNumber": "1",
        "status": "yes"
    },
    {
        "title": "Uma Noite Alucinante: A Morte do Demônio",
        "poster": "https://www.themoviedb.org/t/p/w300/5CXNDTwS1Gqw7bbKDO3mREN1nAF.jpg",
        "overview": "Cinco estudantes da Universidade de Michigan decidem passar um final de semana em uma casa isolada. Lá eles encontram o livro dos mortos, um documento que data da época da Babilônia e que está relacionado ao livro dos mortos egípcio. Enquanto vasculham a casa os amigos gravam em fita alguns encantamentos demoníacos, escritos no livro. A partir de então eles são possuídos por espíritos, um a um. O primeiro alvo é Cheryl, brutalmente estuprada pelas forças do mal. Ash, seu irmão, resolve levá-la a uma cidade próxima, mas descobre que a única ponte que leva ao local está destruída. Logo a transformação de Cheryl em demônio é concluída, resultando em seu ataque aos amigos.",
        "year": "1981-09-10",
        "listNumber": "1",
        "status": "yes"
    },
    {
        "title": "A Hora do Pesadelo",
        "poster": "https://www.themoviedb.org/t/p/w300/bFwAfcDbpUNceH5zWt5kTFp3WyP.jpg",
        "overview": "Um grupo de adolescentes tem pesadelos horríveis, onde são atacados por um homem deformado com garras de aço. Ele apenas aparece durante o sono e, para escapar, é preciso acordar. Os crimes vão ocorrendo seguidamente, até que se descobre que o ser misterioso é na verdade Freddy Krueger, um homem que molestou crianças na rua Elm e que foi queimado vivo pela vizinhança. Agora Krueger pode retornar para se vingar daqueles que o mataram, através do sono.",
        "year": "1984-11-09",
        "listNumber": "1",
        "status": "yes"
    },
    {
        "title": "O Silêncio dos Inocentes",
        "poster": "https://www.themoviedb.org/t/p/w300/paGUSTwcFrAxpGV1hSQ2wsI28id.jpg",
        "overview": "Clarice Starling, uma das melhores estudantes da academia de treinamento do FBI. Jack Crawford quer que Clarice entreviste o Dr. Hannibal Lecter, um psiquiatra brilhante e também um psicopata violento, que cumpre prisão perpétua por vários atos de assassinato e canibalismo. Crawford acredita que Lecter pode ter uma visão em um caso e que Starling, como uma mulher jovem e atraente, pode ser a isca para atraí-lo.",
        "year": "1991-02-01",
        "listNumber": "1",
        "status": "yes"
    },
    {
        "title": "Pânico",
        "poster": "https://www.themoviedb.org/t/p/w300/cJj2gYzkPFSqYGGOhfLgeANlXkB.jpg",
        "overview": "Após uma série de mortes misteriosas, um grupo de amigos são ameaçados por um assassino. Em uma mistura de emoções fortes e muitos sustos, aqui a única coisa que se pode ter certeza é que todos são vítimas e todos são suspeitos.",
        "year": "1996-12-20",
        "listNumber": "2",
        "status": "yes"
    },
    {
        "title": "Eu Sei o Que Vocês Fizeram no Verão Passado",
        "poster": "https://www.themoviedb.org/t/p/w300/f9NcxSMub4XCjYEvVURQij1EtbJ.jpg",
        "overview": "Após um acidente numa estrada sinuosa, quatro adolescentes cometem o terrível erro de jogar o corpo da vítima no mar. Mas, exatamente um ano depois, o homem morto retorna das profundezas, e não quer apenas um pedido de desculpas.",
        "year": "1997-10-17",
        "listNumber": "2",
        "status": "yes"
    },
    {
        "title": "Pânico 2",
        "poster": "https://www.themoviedb.org/t/p/w300/zqDrfOJ0ChhYFyv3iQyTgNZGs2B.jpg",
        "overview": "Dois anos após o massacre em Woodsboro, Sidney Prescott e Randy Meeks estão tentando refazer suas vidas em uma nova cidade. Estudando no colégio de Windsor, eles vão lidar com uma nova onda de assassinatos quando o terrível psicopata retorna para assombrá-los nas vésperas do lançamento do filme baseado nos seus crimes.",
        "year": "1997-12-09",
        "listNumber": "2",
        "status": "yes"
    },
    {
        "title": "Halloween H20: 20 Anos Depois",
        "poster": "https://www.themoviedb.org/t/p/w300/ar9FNoPuelrp3tJRWu6vgjC7bjF.jpg",
        "overview": "Duas décadas atrás, Laurie Strode passou pela mais aterradora noite da sua vida quando o seu irmão Michael Myers, a perseguiu durante o Halloween. Laurie falseou a sua morte, mudou de identidade e manteve-se segura. Com o aproximar do vigésimo aniversario daquela macabra noite, Laurie é atormentada por pesadelos. E quando Michael ressurge, recusa-se a fugir, confrontando-o pela última vez.",
        "year": "1998-08-05",
        "listNumber": "2",
        "status": "yes"
    },
    {
        "title": "Lenda Urbana",
        "poster": "https://www.themoviedb.org/t/p/w300/9bfW0kucALtgeHziRV1gVwxxnSn.jpg",
        "overview": "Série de crimes inspirados em assassinatos do passado assolam uma localidade. Quando Natalie (Alicia Witt) investiga antigo crime, o assassinato de um aluno por professor psicopata, ela inadvertidamente entra na mira do maníaco homicida.",
        "year": "1998-09-25",
        "listNumber": "2",
        "status": "yes"
    },
    {
        "title": "A Noiva de Chucky",
        "poster": "https://www.themoviedb.org/t/p/w300/bhVKlNWNduGgPwI89I35CWtvIsn.jpg",
        "overview": "Após ressuscitar o ex-namorado com um ritual de vodu, Tiffany também é transformada em uma boneca. Com o objetivo de chegar até o cemitério onde está enterrado o corpo humano de Chucky, o demoníaco casal usa dois jovens e mata, sem nenhum remorso, qualquer um que atrapalhar o caminho. Numa versão Barbie e Clyde, estes dois monstrinhos espalharão sangue, terror e sexo.",
        "year": "1998-10-16",
        "listNumber": "2",
        "status": "yes"
    },
    {
        "title": "A Bruxa de Blair",
        "poster": "https://www.themoviedb.org/t/p/w300/jAKX4midH0vSm2XT54g5TWluQqw.jpg",
        "overview": "Três estudantes de cinema embrenham-se nas matas do estado de Maryland para fazer um documentário sobre a lenda da bruxa de Blair e desaparecem misteriosamente. Um ano depois, uma sacola cheia de rolos de filmes e fitas de vídeo é encontrada na mata. As imagens registradas pelo trio dão algumas pistas sobre seu macabro destino.",
        "year": "1999-07-14",
        "listNumber": "2",
        "status": "yes"
    },
    {
        "title": "Do Fundo do Mar",
        "poster": "https://www.themoviedb.org/t/p/w300/gbDNaZJt9bqEaDB6OU3aYEskj72.jpg",
        "overview": "A Dra. Susan McAlester está fazendo pesquisa com tubarões, pois pretende através deles descobrir a cura para o Mal de Alzheimer. Russell Franklin, um empresário, é o principal patrocinador e doou 200 milhões de dólares para o projeto. Quando um tubarão escapa e ataca um barco, a reação de Russell não é boa, mas Susan consegue reverter a situação e ele decide visitar Aquática, uma antiga base de submarinos no meio do oceano agora convertida em laboratório. Neste local Susan faz alterações genéticas nos tubarões, deixando-os mais inteligentes, para que sua experiência seja bem sucedida. O problema é que os animais se tornam também mais rápidos e não sentem vontade de colaborar, pois anseiam ir para mar aberto.",
        "year": "1999-07-28",
        "listNumber": "2",
        "status": "yes"
    },
    {
        "title": "Pânico 3",
        "poster": "https://www.themoviedb.org/t/p/w300/mZ9rQt8eYvnyZZwjw9OpBWzBemJ.jpg",
        "overview": "Assassinatos levam uma jovem, um repórter e um ex-policial ao set de um filme de horror inspirado por acontecimentos aterrorizantes aos quais eles sobreviveram.",
        "year": "2000-02-03",
        "listNumber": "2",
        "status": "yes"
    },
    {
        "title": "Premonição",
        "poster": "https://www.themoviedb.org/t/p/w300/fDsQOdnVrzCKCyzgMhNdBkrRy4F.jpg",
        "overview": "Pouco antes de decolar no vôo 180 para Paris, Alex experimenta a angustiante visão do avião transformando-se numa bola de fogo gigante em pleno vôo. Em pânico, o estudante é retirado da aeronave com uma professora e alguns colegas de classe. Irritado e decepcionado, o grupo assiste seu vôo partir. É quando o inimaginável acontece, o avião explode matando todo mundo a bordo! Confuso entre a idéia de Alex ter salvo a todos e a possibilidade de ele ter provocado o acidente, o grupo não sabe como reagir. Para Alex, porém, o fato de ter escapado da tragédia não traz alívio, pois presságios terríveis continuam a perturbá-lo. Neles Alex vê, um a um, seus amigos morrerem. Então percebe que, ao saírem do avião, eles desafiaram a ordem natural das coisas e agora terão de acertar suas contas com a própria Morte.",
        "year": "2000-03-17",
        "listNumber": "2",
        "status": "yes"
    },
    {
        "title": "Psicopata Americano",
        "poster": "https://www.themoviedb.org/t/p/w300/9YEZ1LrHNbk3LEwwIAljulcEV3H.jpg",
        "overview": "Em Nova York, em 1987, o belo jovem profissional Patrick Bateman tem uma segunda vida como um horrível assassino em série durante a noite. O elenco é formado pelo detetive, a noiva, a amante, o colega de trabalho e a secretária. Esta é uma comédia de humor seco que examina os elementos que transformam um homem em um monstro.",
        "year": "2000-04-13",
        "listNumber": "2",
        "status": "yes"
    },
    {
        "title": "O Dia do Terror",
        "poster": "https://www.themoviedb.org/t/p/w300/rIkq7p64L7lYazR0ukTcIqG54pn.jpg",
        "overview": "No passado, um grupo de quatro garotas humilha um jovem inseguro de sua turma, que ao longo dos anos seguintes acumula uma raiva cada vez maior delas. Desejando vingança, ele retorna já como um homem seguro de si e arquiteta um plano para eliminá-las uma a uma: a cada ano, sempre no Dia dos Namorados, uma das garotas que o humilharam no passado será por ele assassinada.",
        "year": "2001-02-02",
        "listNumber": "2",
        "status": "yes"
    },
    {
        "title": "Olhos Famintos",
        "poster": "https://www.themoviedb.org/t/p/w300/4deKiUXWqyATIEKCBSjRxCOLvu0.jpg",
        "overview": "Ao voltarem para casa por uma estrada sem movimento, os irmãos Trish e Darry veem um vulto atirando o que parece ser um corpo embrulhado. Parando para investigar, eles descobrem centenas de corpos mutilados, pendurados embaixo de uma antiga igreja.",
        "year": "2001-07-01",
        "listNumber": "2",
        "status": "yes"
    },
    {
        "title": "Os Outros",
        "poster": "https://www.themoviedb.org/t/p/w300/5dEa7JRjc5BuJPVQKsn9FpDZSIt.jpg",
        "overview": "Na isolada Ilha de Jersey, no final da Segunda Guerra Mundial, Grace (Nicole Kidman) aguarda o retorno de seu marido do campo de batalha. Em uma bela e espaçosa mansão, ela vive com seus dois filhos acreditando estar mantendo-se em segurança. Mas tudo isso é pura ilusão... Quando novos criados chegam para substituir os antigos que sumiram misteriosamente, eventos assustadores e sobrenaturais começam a se desenrolar. A filha de Grace diz estar mantendo contato com aparições inexplicáveis. Inicialmente, Grace se mostra relutante em acreditar em tais aparições, mas logo começa também a sentir a assustadora presença de outras pessoas em sua casa.  Quem serão eles? O que querem?\r Para descobrir as respostas, Grace deve deixar de lado todos seus medos e crenças e entrar no coração do arrepiante mundo do sobrenatural.",
        "year": "2001-08-02",
        "listNumber": "2",
        "status": "yes"
    },
    {
        "title": "13 Fantasmas",
        "poster": "https://www.themoviedb.org/t/p/w300/rVcigGnXNtYQoBAhTWGAS9o03jc.jpg",
        "overview": "Um rico colecionador morre e deixa tudo para seu sobrinho, incluindo sua casa, sua fortuna e sua coleção de fantasmas.",
        "year": "2001-10-26",
        "listNumber": "2",
        "status": "yes"
    },
    {
        "title": "O Chamado",
        "poster": "https://www.themoviedb.org/t/p/w300/4skN151KEKtJQSLJ7zkWSDGE0DJ.jpg",
        "overview": "Rachel Keller é uma jornalista que decide investigar a misteriosa morte de sua sobrinha. Ela percebe a relação da morte dela e de várias outras mortes com um estranho vídeo, que faz com que todas as pessoas que o assistam morram exatamente sete dias depois. Intrigada com a história, ela agora precisa descobrir um meio que impeça que a profecia se realize, já que ela e seu filho assistiram ao vídeo.",
        "year": "2002-10-18",
        "listNumber": "2",
        "status": "yes"
    },
    {
        "title": "Extermínio",
        "poster": "https://www.themoviedb.org/t/p/w300/tKAqttsESgFYAz3pkjxey3JxYUn.jpg",
        "overview": "Um poderoso vírus está a solta. Transmitido em uma gota de sangue e com efeito devastador em alguns segundos, o vírus mantém os infectados em um estado permanente de descontrole assassino. Dentro de 28 dias, o país está tomado e um punhado de sobreviventes inicia esforços para garantir algum futuro à raça humana, mas o que não percebem é que o vírus mortal não é única coisa que os ameaça.",
        "year": "2002-10-31",
        "listNumber": "2",
        "status": "yes"
    },
    {
        "title": "Premonição 2",
        "poster": "https://www.themoviedb.org/t/p/w300/v1HSfT3BjDRGfHji30VvHeCBJHu.jpg",
        "overview": "Kimberly está na estrada com amigos quando tem a visão de um acidente com inúmeros carros e mortes, inclusive a sua. Apavorada, ela para na tentativa de evitar a ocorrência. Mas, infelizmente, o acidente acontece. Contudo, algumas das pessoas que deveriam ter morrido acabam se salvando. E é aí que o pesadelo começa. Agora, a Morte voltará para levar, um a um, todos aqueles que tiveram o traçado de seu destino alterado pela premonição da garota.",
        "year": "2003-01-31",
        "listNumber": "2",
        "status": "yes"
    },
    {
        "title": "Pânico na Floresta",
        "poster": "https://www.themoviedb.org/t/p/w300/mQVIIUXHo3Qpd6nu0api7UyMpas.jpg",
        "overview": "Cinco amigos percorrem uma trilha na floresta, em pleno estado da Virginia. Após pegarem o caminho errado, eles se deparam com uma família de canibais, que possui o rosto desfigurado devido a diversas gerações cosanguíneas terem nascido. Desesperados após serem capturados, os amigos agora querem apenas fugir do local o mais rápido possível.",
        "year": "2003-05-30",
        "listNumber": "2",
        "status": "yes"
    },
    {
        "title": "Madrugada dos Mortos",
        "poster": "https://www.themoviedb.org/t/p/w300/1ZwFI4EA9xGo3aJV9Ulqx7Y37Rz.jpg",
        "overview": "Após mais um dia de trabalho, tudo que Ana quer é tomar um banho ao lado do marido e dormir. Mas nas primeiras horas da manhã, ela é violentamente atacada por uma legião de mortos-vivos, e se descobre um pesadelo real: o mundo inteiro está tomado por zumbis. Em fuga desesperada, Ana se une a um pequeno grupo de sobreviventes, que se refugiam num shopping center enquanto o mundo lá fora se transforma literalmente no inferno.",
        "year": "2004-03-19",
        "listNumber": "2",
        "status": "yes"
    },
    {
        "title": "Todo Mundo Quase Morto",
        "poster": "https://www.themoviedb.org/t/p/w300/cu9CgaxcJ3UG1Up3l5bsG2wNtfY.jpg",
        "overview": "Shaun (Simon Pegg) trabalha como vendedor e divide uma casa com Ed (Nick Frost), seu melhor amigo, e Pete (Peter Serafinowicz). Ele costuma ir sempre ao pub local, mas Liz (Kate Ashfield), sua namorada, está cansada de lá. Além disto ela sempre reclama que ele não se separa de Ed, apesar de suas piadas bobas e seu desinteresse em fazer algo útil. Para resolver a questão Shaun aceita marcar um encontro com Liz em outro restaurante, mas se esquece de fazer a reserva. Irritada, ela decide terminar com ele. Shaun, arrasado, se embebeda no seu pub predileto ao lado de Ed, sem notar que as pessoas à sua volta estão se tornando zumbis, devido a um estranho fenômeno.",
        "year": "2004-04-09",
        "listNumber": "2",
        "status": "yes"
    },
    {
        "title": "Jogos Mortais",
        "poster": "https://www.themoviedb.org/t/p/w300/7EPDYnjcy4cP4Ldy3qFApySOdNh.jpg",
        "overview": "Dois homens acordam acorrentados em um banheiro como prisioneiros de um assassino em série que leva suas vítimas a situações limítrofes em um jogo macabro. Para sobreviver, eles terão de desvendar juntos as peças desse quebra-cabeças doentio.",
        "year": "2004-10-01",
        "listNumber": "2",
        "status": "yes"
    },
    {
        "title": "O Grito",
        "poster": "https://www.themoviedb.org/t/p/w300/A0VKYaw1rs6VTn48ijhTWN8P1pi.jpg",
        "overview": "Uma enfermeira americana que mora e trabalha em Tóquio é exposta a uma maldição misteriosa em que um espírito se apodera da pessoa, desencadeando um violento surto de raiva, antes de clamar sua vida e passar à próxima vítima.",
        "year": "2004-10-22",
        "listNumber": "2",
        "status": "yes"
    },
    {
        "title": "Abismo do Medo",
        "poster": "https://www.themoviedb.org/t/p/w300/bXH40hPdlujsxOMx1COeR35o3BP.jpg",
        "overview": "Um ano após um trágico acidente, algumas amigas vão explorar uma caverna. Uma delas, Juno (Natalie Jackson Mendoza), sem avisar as outras, as levou para uma caverna que nenhuma pessoa tinha explorado. Logo elas descobrem que talvez alguém tenha entrado ali, mas nunca saído vivo. Um acidente faz com que uma rocha se desprenda e as amigas fiquem presas na caverna. Com a saída bloqueada, elas passam a explorar o local, buscando outro meio de sair. Porém elas passam a ser perseguidas por estranhas criaturas, que se escondem na escuridão da caverna.",
        "year": "2005-07-08",
        "listNumber": "2",
        "status": "yes"
    },
    {
        "title": "A Chave Mestra",
        "poster": "https://www.themoviedb.org/t/p/w300/yTJVjJX5KyBccMSx6lUjPahr26r.jpg",
        "overview": "Caroline aceita trabalhar como enfermeira para um casal de deficientes que vive em uma estranha mansão em Nova Orleans. Após encontrar objetos misteriosos, ela começa a desvendar o passado sinistro do casal.",
        "year": "2005-07-29",
        "listNumber": "2",
        "status": "yes"
    },
    {
        "title": "O Exorcismo de Emily Rose",
        "poster": "https://www.themoviedb.org/t/p/w300/3tE6r2IaABY08EcIKF51qACri8H.jpg",
        "overview": "A jovem estudante Emily Rose começa a alucinar e ter surtos cada vez mais frequentes, que causam perda de memória. Católica praticante, ela aceita ser submetida a uma sessão de exorcismo. Quem a realiza é o sacerdote de sua paróquia, o padre Richard Moore. Porém, Emily morre durante o exorcismo, o que faz com que o padre seja acusado de assassinato. A advogada Erin Bruner aceita pegar a defesa do padre e argumenta que a condição de Emily não pode ser explicada somente pela ciência.",
        "year": "2005-09-09",
        "listNumber": "2",
        "status": "yes"
    },
    {
        "title": "Premonição 3",
        "poster": "https://www.themoviedb.org/t/p/w300/ylhMfFXHEiEYBy85HkL47BvwpcM.jpg",
        "overview": "Antes de embarcar, a jovem Wendy tem uma premonição muito real a respeito de um acidente brutal na montanha-russa. Desesperada, a garota tenta avisar todo mundo, sob os protestos dos outros jovens, que a vêem como uma maluca. No final, Wendy e mais seis pessoas se salvam quando o brinquedo se destrói exatamente como ela tinha previsto. No entanto, seu namorado, Jason, acaba morrendo no acidente. Agora, ao lado do amigo Kevin, Wendy vai tentar enganar a morte, que vem atrás dos sobreviventes para cumprir o seu papel, enquanto todos os outros desconfiam que ela teria sido a responsável pela fatalidade no parque de diversões. A grande pergunta da série permanece ecoando: será possível enganar a morte, nosso destino final?",
        "year": "2006-02-09",
        "listNumber": "2",
        "status": "no"
    },
    {
        "title": "Viagem Maldita",
        "poster": "https://www.themoviedb.org/t/p/w300/m7rGCY9MafDX3N3Z9jSzHSWGqtg.jpg",
        "overview": "Viagem Maldita é a história de uma família em férias com direção à Califórnia, que no entanto é desviada com muito pavor a um trecho desolado do deserto, levando seus viajantes a ficarem presos em um zona atômica do governo. Longe de tudo, a família Carter logo percebe que esta aparente desabitada terra devastada, é na verdade local de procriação de uma cruel e sanguinária, família de mutantes...que fará deles suas presas, enfrentando assim uma batalha desesperada pela sobrevivência.",
        "year": "2006-03-10",
        "listNumber": "2",
        "status": "yes"
    },
    {
        "title": "Terror em Silent Hill",
        "poster": "https://www.themoviedb.org/t/p/w300/pg39SwqpfSXiC6dVl6leFpFmJML.jpg",
        "overview": "Desesperada para encontrar uma cura para a estranha doença de sua filha Sharon, Rose (Radha Mitchell), uma jovem mãe, foge com ela para Silent Hill, a cidade que sua filha menciona em suas transes. Mas ao se aproximarem da cidade deserta, uma misteriosa figura aparece, fazendo Rose bater. Quando ela volta em si, Sharon está desaparecida, e, de repente, Rose - acompanhada por uma agente policial (Laurie Holden) de uma cidade vizinha - está numa missão desesperada de encontrar a filha. Abandonada desde que foi devastada por um incêndio, Silent Hill é repleta de névoa, habitada por vários seres assombrados e estranhos e periodicamente dominada por uma treva. Enquanto Rose procura sua filha, ela começa a descobrir a história de Silent Hill e percebe que sua filha apenas faz parte de um grande e aterrorizante destino.",
        "year": "2006-04-21",
        "listNumber": "2",
        "status": "yes"
    },
    {
        "title": "O Hospedeiro",
        "poster": "https://www.themoviedb.org/t/p/w300/satZPvyiofuGeDyfqTD88pljtxB.jpg",
        "overview": "Na beira do rio Han, moram Hee-bong e sua família, donos de uma barraquinha de comida no parque. Seu filho mais velho, Gang-du, tem 40 anos, mas é um tanto imaturo; a filha do meio é arqueira do time olímpico coreano; e o filho mais novo está desempregado. Todos cuidam da menina Hyun-seo, filha de Gang-du, cuja mãe saiu de casa há muito tempo. Um dia, surge um monstro no rio, causando terror nas margens e levando com ele a neta querida de Hee-bong.  Exibido na Quinzena dos Realizadores do Festival de Cannes de 2006.",
        "year": "2006-07-27",
        "listNumber": "2",
        "status": "yes"
    },
    {
        "title": "O Massacre da Serra Elétrica: O Início",
        "poster": "https://www.themoviedb.org/t/p/w300/a6oqQberLAI2KWkYEz6c4gP2nIk.jpg",
        "overview": "Como numa espécie de terrível premonição, o jovem Thomas Hewitt nasce em parto complicado no chão de um abatedouro no Texas. Depois de um nascimento brutal, ele acaba resgatado pela bizarra Luda Mae e passa a ser criado por uma estranha família formada por personagens como o Xerife Hoyt, Montgomery e Henrietta. Tommy começa então uma vida violenta, repleta de abusos físicos e emocionais, que logo vão alimentar a sua sede de sangue e transformá-lo no mortal Leatherface da série \"O Massacre da Serra Elétrica\". Conheça a história que deu origem a um dos maiores assassinos da história do cinema, quando um grupo de jovens sai acidentalmente de seu caminho e se aproxima da casa de horrores que os transformaria nas primeiras vítimas de Leatherface. O massacre vai começar!",
        "year": "2006-10-06",
        "listNumber": "2",
        "status": "yes"
    },
    {
        "title": "Gritos Mortais",
        "poster": "https://www.themoviedb.org/t/p/w300/v6XHNF5S5wZyNnmV9tFRy4rYZh4.jpg",
        "overview": "Jamie Ashen volta para sua assustadora cidade de Ravens Fair para tentar solucionar o mistério sobre o assassinato de sua esposa. Desesperado por respostas, Jamie encontra a maldição que tirou a vida de sua esposa e agora coloca a dele em risco.",
        "year": "2007-03-16",
        "listNumber": "2",
        "status": "yes"
    },
    {
        "title": "[REC]",
        "poster": "https://www.themoviedb.org/t/p/w300/vIoBgFBJuqcIzudkFyagJuCxHZ7.jpg",
        "overview": "Ao longo de uma noite, uma repórter e seu cameraman acompanham um grupo de bombeiros chamados para resgatar uma mulher presa em um edifício, com resultados apavorantes. Antes de se darem conta, moradores, ajudantes e equipe de resgate são trancados dentro do edifício devido a um vírus desconhecido.",
        "year": "2007-11-23",
        "listNumber": "2",
        "status": "yes"
    },
    {
        "title": "Os Estranhos",
        "poster": "https://www.themoviedb.org/t/p/w300/ekskn5Zjclv4F2YBwJNmrYt4Z2q.jpg",
        "overview": "Kristen McKay (Liv Tyler) e James Hoyt (Scott Speedman) estão em plena viagem, rumo à remota casa de veraneio dos pais dele. Ao chegar eles apenas querem descansar um pouco, mas seu descanso é interrompido quando três estranhos mascarados invadem o local. Para piorar ainda mais a situação, os estranhos demonstram sentir prazer ao aterrorizá-los cada vez mais.",
        "year": "2008-05-29",
        "listNumber": "2",
        "status": "yes"
    },
    {
        "title": "Sexta-Feira 13",
        "poster": "https://www.themoviedb.org/t/p/w300/xvq04cYX1TriZJYFPaUQ0AmTf7I.jpg",
        "overview": "Em Crystal Lake, o que começou como o melhor fim semana de suas vidas rapidamente poderia se tornar o último. Um grupo de adolescentes, a quilômetros de distância da civilização estão prestes a descobrir, um a um, que o lago tem um sangrento passado... e está pronto para vingança.",
        "year": "2009-02-11",
        "listNumber": "2",
        "status": "yes"
    },
    {
        "title": "Arraste-me para o Inferno",
        "poster": "https://www.themoviedb.org/t/p/w300/dnfLXsIxGdqC2tP08LqqQddINsn.jpg",
        "overview": "Los Angeles. Christine Brown (Alison Lohman) trabalha como analista de crédito e vive com seu namorado, o professor Clay Dalton (Justin Long). Um dia, para impressionar seu chefe, ela recusa o pedido de uma senhora (Lorna Raver) para conseguir um acréscimo em seu empréstimo, de forma que possa pagar sua casa. Como vingança ela joga uma maldição sobrenatural na vida de Christine.",
        "year": "2009-03-15",
        "listNumber": "2",
        "status": "yes"
    },
    {
        "title": "A Órfã",
        "poster": "https://www.themoviedb.org/t/p/w300/9tdcvT3ZyPBluzmQTevgn503jpg.jpg",
        "overview": "Kate e John Coleman ficam arrasados devido a um trágico aborto. Apesar de já ter dois filhos, Daniel e Maxime, o casal decide adotar uma criança. Durante uma visita a um orfanato, os dois se encantam pela pequena Esther de nove anos e optam rapidamente por sua adoção. O que eles não sabiam é que estranhos acontecimentos fazem parte do histórico da menina que passa a se tornar, dia após dia, mais misteriosa. Intrigada, Kate desconfia que Esther não é quem aparenta ser, mas devido ao seu passado de alcoolismo tem dificuldades de provar sua teoria.",
        "year": "2009-07-24",
        "listNumber": "2",
        "status": "yes"
    },
    {
        "title": "Caso 39",
        "poster": "https://www.themoviedb.org/t/p/w300/m54jwkaULMrTmSNr6C1yeMZh46U.jpg",
        "overview": "Emily Jenkins (Renée Zellweger) é uma dedicada assistente social que está diante do caso 39, referente à garota Lilith Sullivan (Jodelle Ferland). Os pais de Lilith tentam feri-la, o que faz com que Emily intervenha. Encantada com a garota, Emily oferece que more com ela até que seja encontrada uma família adotiva. Só que há um mistério por trás da garota, já que todos que se aproximam dela aparentam enlouquecer.",
        "year": "2009-08-13",
        "listNumber": "2",
        "status": "yes"
    },
    {
        "title": "Sobrenatural",
        "poster": "https://www.themoviedb.org/t/p/w300/2L8fErMpGD4s81VtWwspeyHYdiI.jpg",
        "overview": "Josh e Renai se mudam com a família para uma casa maior. Lá, o filho Dalton sofre um estranho acidente e entra em coma. Enquanto eles tentam salvar o menino, entidades malignas atormentam a família.",
        "year": "2010-09-13",
        "listNumber": "2",
        "status": "yes"
    },
    {
        "title": "Pânico 4",
        "poster": "https://www.themoviedb.org/t/p/w300/qqqE8jR2bzZldtW5lJwKhHMxkx0.jpg",
        "overview": "Faz muitos anos que o assassino Ghostface deixou um rastro mortal pela cidade de Woodsboro. A fim de superar o trauma desses terríveis acontecimentos, Sidney Prescott escreveu um livro de auto-ajuda. Ela retorna à Woodsboro para lançar seu livro e reencontra os velhos amigos Gale Weathers e o Xerife Dewey. No entanto, a chegada de Sidney também provoca o retorno de Ghostface, colocando Sidney e todos que ama em perigo.",
        "year": "2011-04-11",
        "listNumber": "3",
        "status": "yes"
    },
    {
        "title": "Você é o Próximo",
        "poster": "https://www.themoviedb.org/t/p/w300/hOTO2WgaGGj039DnLhb9RUoDz8q.jpg",
        "overview": "Durante um encontro aparentemente inocente, a família Davison sofre um ataque de natureza sádica. Quando Crispian Davison traz sua nova namorada pata celebrar o aniversário de casamento de seus pais, o jantar familiar é destroçado assim que uma gangue de misteriosos assassinos usando máscaras de animais começa a caçar a família com precisão brutal. Infelizmente para os matadores, no entanto, uma das vítimas parece guardar um talento secreto e inesperado para reagir à altura..",
        "year": "2011-09-10",
        "listNumber": "3",
        "status": "yes"
    },
    {
        "title": "A Hora da Escuridão",
        "poster": "https://www.themoviedb.org/t/p/w300/rsd92fdY2AnnAItoU0OZSpGYnPX.jpg",
        "overview": "Cinco jovens estão de férias em Moscou quando a cidade é alvo dum ataque por extraterrestres, em busca de energia elétrica. Depressa outras cidades começam a ser atingidas, e os 5 amigos vão tentar sobreviver às criaturas que transformaram Moscou numa cidade quase deserta...",
        "year": "2011-12-22",
        "listNumber": "3",
        "status": "yes"
    },
    {
        "title": "A Mulher de Preto",
        "poster": "https://www.themoviedb.org/t/p/w300/g167H1JgOLAVx7YgHctBIq5kHeI.jpg",
        "overview": "O jovem advogado Arthur Kipps viaja para um remoto vilarejo para tratar dos papéis de um cliente recém-falecido. Na cidade pequena e mal-assombrada, ele vê uma mulher misteriosa vestida apenas de preto, uma aparição que o leva a descobrir um terrível segredo.",
        "year": "2012-02-03",
        "listNumber": "3",
        "status": "no"
    },
    {
        "title": "O Segredo da Cabana",
        "poster": "https://www.themoviedb.org/t/p/w300/raOYAZFVpWyL9teEzLDEwtP8lm9.jpg",
        "overview": "Cinco amigos fazem uma pausa em uma cabana remota, onde conseguem mais do que esperavam, descobrindo a verdade atrás da cabana na floresta.",
        "year": "2012-04-12",
        "listNumber": "3",
        "status": "yes"
    },
    {
        "title": "Uma Noite de Crime",
        "poster": "https://www.themoviedb.org/t/p/w300/sKKW81Rq5I2bJXwyEEZVyXwGft4.jpg",
        "overview": "Na América, em um futuro próximo, o governo sancionou um período anual de 12 horas, permitindo qualquer atividade criminal, incluindo assassinato. Nessa noite dominada pela violência e por uma epidemia de crime, uma família é testada para ver até aonde irá para se proteger, quando o cruel mundo exterior entrar em sua casa.",
        "year": "2013-05-31",
        "listNumber": "3",
        "status": "yes"
    },
    {
        "title": "Tumba Aberta",
        "poster": "https://www.themoviedb.org/t/p/w300/c2vEyiJDzzNbqTYOx5VYT9w7IRt.jpg",
        "overview": "John acorda no meio de uma pilha de cadáveres sem saber como foi parar ali. Aterrorizado, ele encontra um grupo de estranhos também sem recordação alguma do que houve. Eles precisam confiar uns nos outros para desvendar o mistério que os cerca.",
        "year": "2013-08-13",
        "listNumber": "3",
        "status": "no"
    },
    {
        "title": "Sobrevivente",
        "poster": "https://www.themoviedb.org/t/p/w300/i87ZhhIXO4Z15np1lhGNQXLzwBS.jpg",
        "overview": "Jenn, uma executiva que vive ocupada, é, finalmente, convencida pelo seu namorado Alex a embarcar com ele em uma viagem para o campo, a fim de fugir das pressões da cidade grande. Após um inquietante encontro com um estranho homem, Brad, em sua primeira noite no meio da floresta, eles seguem viagem. Mas depois de três dias, os dois se encontram perdidos, sem comida ou água. Até que eles percebem que entraram no território de um urso predatório.",
        "year": "2014-03-20",
        "listNumber": "3",
        "status": "no"
    },
    {
        "title": "Assim na Terra Como no Inferno",
        "poster": "https://www.themoviedb.org/t/p/w300/19K0a2bKxQsh6MCQOIGyV3xbv1F.jpg",
        "overview": "Um grupo de arqueólogos está em busca de um tesouro perdido e, para isso, explora o desconhecido labirinto de ossos nas catacumbas abaixo de Paris. Aquela região, conhecida como a cidade dos mortos, revela um segredo que mexerá com a psique humana de modo que os demônios pessoais de cada um voltarão para assombrá-los.",
        "year": "2014-08-14",
        "listNumber": "3",
        "status": "yes"
    },
    {
        "title": "Regressão",
        "poster": "https://www.themoviedb.org/t/p/w300/ogfTGAY6fUOSAFaKvAtNsCnrRM.jpg",
        "overview": "Em Minnesota na década de 1980, um homem (Ethan Hawke) é preso por abusar sexualmente da própria filha (Emma Watson). Embora não se lembre do evento, ele se declara culpado. Auxiliado por psicólogos, ele revive os momentos e até acusa um policial de ter participado do crime, porém, ele começa a desconfiar da existência de uma conspiração nacional.",
        "year": "2015-10-01",
        "listNumber": "3",
        "status": "no"
    },
    {
        "title": "Terror nos Bastidores",
        "poster": "https://www.themoviedb.org/t/p/w300/62dY02Dp8CFySosyrn1A4kBCYxu.jpg",
        "overview": "Max (Taissa Farmiga), uma garota do ensino médio, é filha de uma já falecida atriz de filmes B de terror. Em uma sessão especial do grande sucesso de sua mãe, um acidente ocorre na sala de cinema e, sem explicação, ela e seus amigos vão parar dentro da trama. Perseguidos por um brutal assassino, eles precisam encontrar uma maneira de vencer o vilão e retornar ao mundo real.",
        "year": "2015-10-09",
        "listNumber": "3",
        "status": "yes"
    },
    {
        "title": "Dia de Trabalho Mortal",
        "poster": "https://www.themoviedb.org/t/p/w300/2txZz1LixqsFiI0REP4ONuUnhF9.jpg",
        "overview": "Tudo corria bem nas Indústrias Belko, mais um dia normal de trabalho. No entanto, tudo muda repentinamente para os funcionários da empresa quando eles descobrem que, na verdade, são cobaias humanas e que terão que seguir as ordens de uma misteriosa voz, que se anuncia apenas através dos alto-falantes instalados no prédio, mesmo que isso signifique matar os colegas de trabalho para sobreviver.",
        "year": "2016-03-17",
        "listNumber": "3",
        "status": "yes"
    },
    {
        "title": "O Homem nas Trevas",
        "poster": "https://www.themoviedb.org/t/p/w300/tBtjyqf8oIdeFkis41bdaJzewBh.jpg",
        "overview": "Três jovens ladrões lutam por suas vidas depois de invadir a casa de um homem cego que tem seu lado obscuro.",
        "year": "2016-06-08",
        "listNumber": "3",
        "status": "no"
    },
    {
        "title": "Demônio de Neon",
        "poster": "https://www.themoviedb.org/t/p/w300/tZzE1utUG5psYaT58cZbrrx7nyx.jpg",
        "overview": "Jesse (Elle Fannng) é uma jovem de 18 anos que acaba de chegar a Los Angeles. Dona de uma beleza natural impressionante, ela tenta a sorte como modelo profissional. Após tirar algumas fotos mórbidas para um jovem fotógrafo, é contratada por uma conceituada agência de modelos. Bastante ingênua, ela passa a lidar com o ego sempre inflado das demais modelos e também com a maquiadora Ruby (Jena Malone), que possui intenções ocultas com a jovem.",
        "year": "2016-06-08",
        "listNumber": "3",
        "status": "yes"
    },
    {
        "title": "Águas Rasas",
        "poster": "https://www.themoviedb.org/t/p/w300/eZxPtVGK4oix9BYCnD4EDKjKUnk.jpg",
        "overview": "Nancy (Blake Lively) é uma jovem médica que está tendo de lidar com a recente perda da mãe. Seguindo uma dica sua, ela vai surfar em uma paradisíaca praia isolada, onde acaba sendo atacada por um enorme tubarão. Desesperada e ferida, ela consegue se proteger temporariamente em um recife de corais, mas precisa encontrar logo uma maneira de sair da água.",
        "year": "2016-06-24",
        "listNumber": "3",
        "status": "no"
    },
    {
        "title": "Invasão Zumbi",
        "poster": "https://www.themoviedb.org/t/p/w300/QqHtwk0oHYed26zra9WGQGyBSm.jpg",
        "overview": "Em um trem de alta velocidade com destino à cidade de Busan, um vírus que transforma as pessoas em zumbis, se espalha. A cidade conseguiu com sucesso defender a epidemia, agora eles devem lutar pelas suas sobrevivências.",
        "year": "2016-07-20",
        "listNumber": "3",
        "status": "yes"
    },
    {
        "title": "Quando as Luzes Se Apagam",
        "poster": "https://www.themoviedb.org/t/p/w300/dwcXOX4p0Wecvw3jzEe9GjlRI5Y.jpg",
        "overview": "Desde que era pequena, Rebecca tinha uma porção de medos, especialmente quando as luzes se apagavam. Ela acreditava ser perseguida pela figura de uma mulher e anos mais tarde seu irmão mais novo começa a sofrer do mesmo problema. Juntos eles descobrem que a aparição está ligada à mãe deles, Rebecca começa a investigar o caso e chega perto de conhecer a terrível verdade.",
        "year": "2016-07-21",
        "listNumber": "3",
        "status": "no"
    },
    {
        "title": "Refém do Medo",
        "poster": "https://www.themoviedb.org/t/p/w300/qXIGq6ddQhIYe4Z7A86nZ1qjUME.jpg",
        "overview": "Uma psicóloga infantil e viúva, que vive em uma casa isolada na zona rural de Nova Inglaterra, nos Estados Unidos, precisa encontrar uma maneira de resgatar um menino em meio a uma severa tempestade de inverno.",
        "year": "2016-11-11",
        "listNumber": "3",
        "status": "no"
    },
    {
        "title": "Corra!",
        "poster": "https://www.themoviedb.org/t/p/w300/A0RoSZh8PEYJgDMgM2EV7Ycz3dR.jpg",
        "overview": "Agora que Chris e sua namorada, Rose, chegaram à fase de conhecer os pais no namoro, ela o convida para um fim de semana no interior com Missy e Dean. A princípio, Chris acha que o comportamento excessivamente agradável dos dois como tentativas nervosas de lidar com o relacionamento inter-racial da filha, mas, conforme o fim de semana avança, uma série de descobertas cada vez mais perturbadoras o levam a uma verdade que ele jamais poderia ter imaginado.",
        "year": "2017-02-24",
        "listNumber": "3",
        "status": "yes"
    },
    {
        "title": "Cargo",
        "poster": "https://www.themoviedb.org/t/p/w300/cdPSUck4tBRvRu6DFk6XciDrssn.jpg",
        "overview": "Andy (Martin Freeman) corre contra o tempo para salvar sua filha. Infectado por um vírus de uma pandemia zumbi, ele tem apenas 48 horas para encontrar um lugar seguro a fim de proteger a criança. A salvação que o pai procura pode estar em um tribo aborígene isolada, mas para ter acesso ao grupo, ele terá que ajudar uma jovem indígena em uma missão perigosa.",
        "year": "2017-10-06",
        "listNumber": "3",
        "status": "no"
    },
    {
        "title": "Vende-se Esta Casa",
        "poster": "https://www.themoviedb.org/t/p/w300/tAcsTHfzYwxe0QkarzHqNfnqvxa.jpg",
        "overview": "Depois de uma tragédia, uma mãe e o filho adolescente vão viver nas montanhas numa casa desocupada de parentes. Lá, forças aterrorizantes e misteriosas os aguardam.",
        "year": "2018-01-19",
        "listNumber": "3",
        "status": "no"
    },
    {
        "title": "Aniquilação",
        "poster": "https://www.themoviedb.org/t/p/w300/5DUGK2WvnyiBJwKOYhTR9FHx2Mh.jpg",
        "overview": "Depois que seu marido desaparece em uma missão secreta, a bióloga Lena embarca numa expedição à uma misteriosa região interditada pelo governo dos EUA.",
        "year": "2018-02-22",
        "listNumber": "3",
        "status": "no"
    },
    {
        "title": "Verdade ou Desafio",
        "poster": "https://www.themoviedb.org/t/p/w300/oEIeZE4oBSTKjBMxQWNdGdI13a0.jpg",
        "overview": "Olivia, Lucas e um grupo de amigos viajam ao México como uma despedida antes da formatura. Lá, um estranho convence um dos estudantes a jogar um aparentemente inofensivo jogo de verdade ou desafio com os outros. Ao começar, o jogo desperta algo maligno - um demônio que força os amigos a compartilharem segredos sombrios e confrontarem seus medos mais profundos. A regra é simples, porém cruel: fale a verdade ou morra, faça o desafio ou morra, e se parar de jogar, também morre.",
        "year": "2018-04-12",
        "listNumber": "3",
        "status": "no"
    },
    {
        "title": "Hereditário",
        "poster": "https://www.themoviedb.org/t/p/w300/ysdkXpoeDYLpgodiNGBW29S4o2U.jpg",
        "overview": "Após a morte da reclusa avó, a família Graham começa a desvendar algumas coisas. Mesmo após a partida da matriarca, ela permanece como se fosse uma sombra sobre a família, especialmente sobre a solitária neta adolescente, Charlie, por quem ela sempre manteve uma fascinação não usual. Com um crescente terror tomando conta da casa, a família explora lugares mais escuros para escapar do infeliz destino que herdaram.",
        "year": "2018-06-07",
        "listNumber": "3",
        "status": "yes"
    },
    {
        "title": "Suspíria: A Dança do Medo",
        "poster": "https://www.themoviedb.org/t/p/w300/qklGv6ZvmIpEP7RTInbngyKUT5V.jpg",
        "overview": "As trevas tomam conta de uma renomada companhia de dança, envolvendo a diretora artística do grupo, uma ambiciosa jovem dançarina e um psicoterapeuta de luto. Alguns irão sucumbir ao pesadelo. Outros irão finalmente despertar.",
        "year": "2018-10-11",
        "listNumber": "3",
        "status": "no"
    },
    {
        "title": "O Silêncio",
        "poster": "https://www.themoviedb.org/t/p/w300/pE0rAuyupUL326JsgG5FwK7a2tb.jpg",
        "overview": "Em um mundo pós-apocalíptico, uma família luta para sobreviver em um cenário completamente devastado por algum tipo de espécie desconhecida. Aprendendo a caçar para comer, eles contam apenas uns com os outros em um planeta onde agora quase ninguém é confiável. Enquanto a iminência de um desconhecido ataque final assola seus pensamentos, só lhes resta tentar entender as circunstâncias.",
        "year": "2019-05-16",
        "listNumber": "3",
        "status": "no"
    },
    {
        "title": "Midsommar: O Mal Não Espera a Noite",
        "poster": "https://www.themoviedb.org/t/p/w300/sZ6Bjq1VVfiTrALlev0ganz7uka.jpg",
        "overview": "Dani e Christian formam um jovem casal americano com um relacionamento prestes a desmoronar. Mas depois que uma tragédia familiar os mantém juntos, Dani, que está de luto, convida-se para se juntar a Christian e seus amigos em uma viagem para um festival de verão único em uma remota vila sueca. O que começa como férias despreocupadas de verão em uma terra de luz eterna toma um rumo sinistro quando os moradores do vilarejo convidam o grupo a participar de festividades que tornam o paraíso pastoral cada vez mais preocupante e visceralmente perturbador.",
        "year": "2019-07-03",
        "listNumber": "3",
        "status": "yes"
    },
    {
        "title": "Casamento Sangrento",
        "poster": "https://www.themoviedb.org/t/p/w300/vWMXRFvpxxs5p0IKZdqWph10jIn.jpg",
        "overview": "Grace acaba de se casar com o herdeiro milionário de uma família especializada em jogos de tabuleiro. Antes de realmente integrar a família, no entanto, ela é obrigada a participar de uma tradição familiar: um jogo de esconde-esconde pela mansão dos Le Domas. Aos poucos, Grace percebe que a brincadeira inocente é na verdade uma caçada sangrenta contra a recém-casada, em que todas as armas e golpes são permitidos para assassiná-la. A jovem terá a difícil missão de sobreviver aos ataques até o amanhecer.",
        "year": "2019-08-21",
        "listNumber": "3",
        "status": "yes"
    },
    {
        "title": "Vigiados",
        "poster": "https://www.themoviedb.org/t/p/w300/gsOyXyBWMtzXXRQ3PVLSk8Fsvz5.jpg",
        "overview": "Dois casais alugam uma casa para o que deveria ser um final de semana de celebração. No entanto, enquanto segredos são desenterrados, o quarteto começa a desconfiar que talvez não estejam sozinhos na casa.",
        "year": "2020-07-23",
        "listNumber": "3",
        "status": "no"
    },
    {
        "title": "Espiral: O Legado de Jogos Mortais",
        "poster": "https://www.themoviedb.org/t/p/w300/jJ7eIqsVLtRwLCX6KeJNeQYjPar.jpg",
        "overview": "Sob o comando do veterano da polícia Marcus, o detetive Ezekiel \"Zeke\" Banks se une ao seu parceiro novato Willem para desvendar uma série de assassinatos terríveis que estão acontecendo na cidade. Durante as investigações, Zeke acaba se envolvendo no mórbido jogo do assassino.",
        "year": "2021-05-12",
        "listNumber": "3",
        "status": "no"
    },
    {
        "title": "A Lenda de Candyman",
        "poster": "https://www.themoviedb.org/t/p/w300/3HCrzTPjnPM8vJ882weWK3w9Clt.jpg",
        "overview": "Em um bairro pobre de Chicago, a lenda de um espírito assassino conhecido como Candyman assolou a população anos atrás. Agora, o local foi renovado e é lar de cidadãos de alta classe. Quando o espírito retorna, os novos habitantes também serão obrigados a enfrentar a ira de Candyman.",
        "year": "2021-08-25",
        "listNumber": "3",
        "status": "no"
    },
    {
        "title": "Maligno",
        "poster": "https://www.themoviedb.org/t/p/w300/oGzaG5vqSJkIiJmxcJ8EKzfFad3.jpg",
        "overview": "Madison passa a ter sonhos aterrorizantes de pessoas sendo brutalmente assassinadas e acaba descobrindo que, na verdade, são visões dos crimes enquanto acontecem. Aos poucos, ela percebe que esses assassinatos estão conectados a uma entidade do seu passado chamada Gabriel. Para impedir a criatura, Madison precisará investigar de onde ela surgiu e enfrentar seus traumas de infância.",
        "year": "2021-09-01",
        "listNumber": "3",
        "status": "yes"
    },
    {
        "title": "Pânico",
        "poster": "https://www.themoviedb.org/t/p/w300/2PYQKeDhFwP5IX7EnIpCComBqj8.jpg",
        "overview": "Vinte e cinco anos após uma série de crimes brutais chocar a tranquila Woodsboro, um novo assassino se apropria da máscara de Ghostface e começa a perseguir um grupo de adolescentes para trazer à tona segredos do passado mortal da cidade.",
        "year": "2022-01-12",
        "listNumber": "3",
        "status": "no"
    }
]