[
    {
        "title": "Psicose",
        "poster": "https://www.themoviedb.org/t/p/w500/vNayuJV4gqtjhWeIeFYIO834rOd.jpg",
        "overview": "Marion Crane é uma secretária que rouba 40 mil dólares da imobiliária onde trabalha para se casar e começar uma nova vida. Durante a fuga à carro, ela enfrenta uma forte tempestade, erra o caminho e chega em um velho hotel. O estabelecimento é administrado por um sujeito atencioso chamado Norman Bates, que nutre um forte respeito e temor por sua mãe. Marion decide passar a noite no local, sem saber o perigo que a cerca.",
        "year": "1960-06-22",
        "listNumber": "1",
        "status": "yes"
    },
    {
        "title": "O Segredo da Cabana",
        "poster": "https://www.themoviedb.org/t/p/w500/raOYAZFVpWyL9teEzLDEwtP8lm9.jpg",
        "overview": "Cinco amigos fazem uma pausa em uma cabana remota, onde conseguem mais do que esperavam, descobrindo a verdade atrás da cabana na floresta.",
        "year": "2012-04-12",
        "listNumber": "3",
        "status": "yes"
    },
    {
        "title": "Quando as Luzes Se Apagam",
        "poster": "https://www.themoviedb.org/t/p/w500/dwcXOX4p0Wecvw3jzEe9GjlRI5Y.jpg",
        "overview": "Desde que era pequena, Rebecca tinha uma porção de medos, especialmente quando as luzes se apagavam. Ela acreditava ser perseguida pela figura de uma mulher e anos mais tarde seu irmão mais novo começa a sofrer do mesmo problema. Juntos eles descobrem que a aparição está ligada à mãe deles, Rebecca começa a investigar o caso e chega perto de conhecer a terrível verdade.",
        "year": "2016-07-21",
        "listNumber": "3",
        "status": "no"
    },
    {
        "title": "A Lenda de Candyman",
        "poster": "https://www.themoviedb.org/t/p/w500/3HCrzTPjnPM8vJ882weWK3w9Clt.jpg",
        "overview": "Em um bairro pobre de Chicago, a lenda de um espírito assassino conhecido como Candyman assolou a população anos atrás. Agora, o local foi renovado e é lar de cidadãos de alta classe. Quando o espírito retorna, os novos habitantes também serão obrigados a enfrentar a ira de Candyman.",
        "year": "2021-08-25",
        "listNumber": "3",
        "status": "no"
    }
]